Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: View and manage stored keychain entries and account credentials. Modifying these values may affect your sign-in sessions.
ar: اعرض وأدِر إدخالات سلسلة المفاتيح المخزّنة وبيانات اعتماد الحساب. قد يؤثّر تعديل هذه القيم على جلسات تسجيل الدخول الخاصة بك.
bn: সংরক্ষিত কীচেইন এন্ট্রি ও অ্যাকাউন্ট ক্রেডেনশিয়াল দেখুন ও পরিচালনা করুন। এই মানগুলো পরিবর্তন করলে আপনার সাইন-ইন সেশনে প্রভাব পড়তে পারে।
cs: Prohlížejte a spravujte uložené záznamy v klíčence a přihlašovací údaje účtu. Úprava těchto hodnot může ovlivnit vaše přihlašovací relace.
da: Se og administrér gemte nøglering-poster og kontooplysninger. Ændring af disse værdier kan påvirke dine login-sessioner.
de: Zeigen Sie gespeicherte Schlüsselbund-Einträge und Anmeldedaten an und verwalten Sie diese. Das Ändern dieser Werte kann Ihre Anmeldesitzungen beeinträchtigen.
el: Προβάλετε και διαχειριστείτε τις αποθηκευμένες καταχωρίσεις keychain και τα διαπιστευτήρια του λογαριασμού σας. Η τροποποίηση αυτών των τιμών ενδέχεται να επηρεάσει τις συνεδρίες σύνδεσής σας.
es: Consulte y gestione las entradas del llavero y las credenciales de la cuenta almacenadas. Modificar estos valores puede afectar a sus sesiones de inicio de sesión.
es_419: Consulte y administre las entradas del llavero y las credenciales de la cuenta almacenadas. Modificar estos valores puede afectar sus sesiones iniciadas.
fa: ورودی‌های ذخیره‌شدهٔ کیچین و اطلاعات احراز هویت حساب را مشاهده و مدیریت کنید. تغییر این مقادیر ممکن است بر نشست‌های ورود شما تأثیر بگذارد.
fi: Tarkastele ja hallitse tallennettuja avainnipun merkintöjä ja tilin tunnistetietoja. Näiden arvojen muuttaminen voi vaikuttaa kirjautumisistuntoihinne.
fil: Tingnan at pamahalaan ang mga naka-store na keychain entry at account credential. Ang pagbabago sa mga value na ito ay maaaring makaapekto sa inyong mga sign-in session.
fr: Consultez et gérez les entrées du trousseau et les identifiants de compte enregistrés. La modification de ces valeurs peut affecter vos sessions de connexion.
he: הצגה וניהול של רשומות צרור המפתחות ופרטי הכניסה לחשבון השמורים. שינוי ערכים אלה עלול להשפיע על הפעלות הכניסה שלכם.
hi: संग्रहीत कीचेन प्रविष्टियाँ और खाता क्रेडेंशियल देखें और प्रबंधित करें। इन मानों को बदलने से आपके साइन-इन सत्र प्रभावित हो सकते हैं।
hu: A tárolt kulcskarika-bejegyzések és fiókhitelesítő adatok megtekintése és kezelése. Ezen értékek módosítása hatással lehet a bejelentkezési munkameneteire.
hy: Դիտեք և կառավարեք պահված keychain-ի գրառումներն ու հաշվի մուտքային տվյալները։ Այս արժեքների փոփոխումը կարող է ազդել ձեր մուտքի աշխատաշրջանների վրա։
id: Lihat dan kelola entri keychain serta kredensial akun yang tersimpan. Mengubah nilai ini dapat memengaruhi sesi masuk Anda.
it: Visualizzi e gestisci le voci del portachiavi e le credenziali dell'account memorizzate. La modifica di questi valori potrebbe influire sulle sue sessioni di accesso.
ja: 保存されているキーチェーンのエントリとアカウントの認証情報を表示・管理します。これらの値を変更すると、サインインセッションに影響が及ぶ場合があります。
ko: 저장된 키체인 항목 및 계정 자격 증명을 보고 관리합니다. 이 값을 수정하면 로그인 세션에 영향을 줄 수 있습니다.
ms: Lihat dan urus entri rantai kunci serta bukti kelayakan akaun yang tersimpan. Mengubah suai nilai ini mungkin menjejaskan sesi log masuk anda.
nb: Vis og administrer lagrede nøkkelringoppføringer og kontolegitimasjon. Endring av disse verdiene kan påvirke innloggingsøktene dine.
nl: Bekijk en beheer opgeslagen sleutelhangeritems en accountgegevens. Het wijzigen van deze waarden kan invloed hebben op uw aanmeldsessies.
pl: Wyświetlaj zapisane wpisy pęku kluczy oraz dane logowania konta i nimi zarządzaj. Modyfikacja tych wartości może wpłynąć na Twoje sesje logowania.
pt_br: Visualize e gerencie as entradas do chaveiro e as credenciais da conta armazenadas. A modificação desses valores pode afetar suas sessões de início de sessão.
pt_pt: Veja e faça a gestão das entradas guardadas no porta-chaves e das credenciais da conta. Modificar estes valores pode afetar as suas sessões de início de sessão.
ro: Vizualizați și gestionați intrările din breasla de chei și datele de autentificare ale contului. Modificarea acestor valori poate afecta sesiunile dvs. de autentificare.
ru: Просмотр и управление сохранёнными записями связки ключей и учётными данными. Изменение этих значений может повлиять на ваши сеансы входа.
sv: Visa och hantera lagrade nyckelringsposter och kontouppgifter. Om du ändrar dessa värden kan det påverka dina inloggningssessioner.
ta: சேமிக்கப்பட்ட கீசெயின் உள்ளீடுகளையும் கணக்கின் சான்றுகளையும் பார்வையிட்டு நிர்வகிக்கவும். இந்த மதிப்புகளை மாற்றுவது உங்கள் உள்நுழைவு அமர்வுகளைப் பாதிக்கக்கூடும்.
te: నిల్వ చేసిన కీచైన్ ఎంట్రీలు మరియు ఖాతా ఆధారాలను వీక్షించి, నిర్వహించండి. ఈ విలువలను మార్చడం వలన మీ సైన్-ఇన్ సెషన్‌లపై ప్రభావం పడవచ్చు.
th: ดูและจัดการรายการพวงกุญแจและข้อมูลรับรองบัญชีที่จัดเก็บไว้ การแก้ไขค่าเหล่านี้อาจส่งผลต่อเซสชันการลงชื่อเข้าใช้ของคุณ
tr: Saklanan anahtar zinciri kayıtlarını ve hesap kimlik bilgilerini görüntüleyin ve yönetin. Bu değerleri değiştirmek oturum açma oturumlarınızı etkileyebilir.
uk: Переглядайте та керуйте збереженими записами в зв’язці ключів і обліковими даними. Зміна цих значень може вплинути на ваші сеанси входу.
ur: محفوظ شدہ کی چین اندراجات اور اکاؤنٹ کی اسناد دیکھیں اور ان کا انتظام کریں۔ ان اقدار میں ترمیم آپ کے سائن اِن سیشنز کو متاثر کر سکتی ہے۔
vi: Xem và quản lý các mục keychain cùng thông tin đăng nhập tài khoản đã lưu. Việc thay đổi các giá trị này có thể ảnh hưởng đến các phiên đăng nhập của bạn.
zh_hans: 查看并管理已存储的钥匙串条目和账户凭据。修改这些值可能会影响您的登录会话。
zh_hant: 檢視並管理已儲存的鑰匙圈項目與帳號憑證。修改這些值可能會影響您的登入工作階段。

source: View Message Re-share
ar: عرض إعادة مشاركة الرسالة
bn: মেসেজ রি-শেয়ার দেখুন
cs: Zobrazit sdílení zprávy
da: Se videredeling af besked
de: Nachrichten-Reshare ansehen
el: Προβολή κοινοποίησης μηνύματος
es: Ver mensaje compartido
es_419: Ver mensaje recompartido
fa: مشاهدهٔ بازنشر پیام
fi: Näytä viestin uudelleenjako
fil: Tingnan ang Pag-share Muli ng Mensahe
fr: Voir le repartage du message
he: הצגת שיתוף חוזר של ההודעה
hi: संदेश पुनः-साझा देखें
hu: Üzenet megosztásának megtekintése
hy: Դիտել հաղորդագրության վերակիսումը
id: Lihat Bagikan Ulang Pesan
it: Vedi ricondivisione del messaggio
ja: メッセージの再シェアを表示
ko: 메시지 재공유 보기
ms: Lihat Kongsi Semula Mesej
nb: Vis videredeling av melding
nl: Herdeling bekijken
pl: Zobacz udostępnienie wiadomości
pt_br: Ver Recompartilhamento da Mensagem
pt_pt: Ver Repartilha de Mensagem
ro: Vezi redistribuirea mesajului
ru: Посмотреть репост сообщения
sv: Visa vidaredelning av meddelande
ta: செய்தி மறுபகிர்வைப் பார்
te: సందేశ రీ-షేర్‌ను చూడండి
th: ดูการแชร์ข้อความซ้ำ
tr: Mesaj Yeniden Paylaşımını Gör
uk: Переглянути поширення повідомлення
ur: پیغام کا ری شیئر دیکھیں
vi: Xem tin nhắn chia sẻ lại
zh_hans: 查看消息转发
zh_hant: 檢視訊息轉發

source: View Message Reply
ar: عرض الرد على الرسالة
bn: মেসেজের উত্তর দেখুন
cs: Zobrazit odpověď na zprávu
da: Se svar på besked
de: Antwort ansehen
el: Προβολή απάντησης μηνύματος
es: Ver respuesta al mensaje
es_419: Ver respuesta al mensaje
fa: مشاهدهٔ پاسخ پیام
fi: Näytä viestin vastaus
fil: Tingnan ang Sagot sa Mensahe
fr: Voir la réponse au message
he: הצגת התגובה להודעה
hi: संदेश का जवाब देखें
hu: Üzenet válaszának megtekintése
hy: Դիտել հաղորդագրության պատասխանը
id: Lihat Balasan Pesan
it: Vedi risposta al messaggio
ja: メッセージへの返信を表示
ko: 메시지 답글 보기
ms: Lihat Balasan Mesej
nb: Vis svar på melding
nl: Antwoord bekijken
pl: Zobacz odpowiedź na wiadomość
pt_br: Ver Resposta da Mensagem
pt_pt: Ver Resposta a Mensagem
ro: Vezi răspunsul la mesaj
ru: Посмотреть ответ на сообщение
sv: Visa svar på meddelande
ta: செய்தி பதிலைப் பார்
te: సందేశ ప్రత్యుత్తరాన్ని చూడండి
th: ดูการตอบกลับข้อความ
tr: Mesaj Yanıtını Gör
uk: Переглянути відповідь на повідомлення
ur: پیغام کا جواب دیکھیں
vi: Xem trả lời tin nhắn
zh_hans: 查看消息回复
zh_hant: 檢視訊息回覆

source: View Profile
ar: عرض الملف الشخصي
bn: প্রোফাইল দেখুন
cs: Zobrazit profil
da: Se profil
de: Profil ansehen
el: Προβολή προφίλ
es: Ver perfil
es_419: Ver perfil
fa: مشاهدهٔ نمایه
fi: Näytä profiili
fil: Tingnan ang Profile
fr: Voir le profil
he: הצגת הפרופיל
hi: प्रोफ़ाइल देखें
hu: Profil megtekintése
hy: Դիտել պրոֆիլը
id: Lihat Profil
it: Vedi profilo
ja: プロフィールを表示
ko: 프로필 보기
ms: Lihat Profil
nb: Vis profil
nl: Profiel bekijken
pl: Zobacz profil
pt_br: Ver Perfil
pt_pt: Ver Perfil
ro: Vezi profilul
ru: Посмотреть профиль
sv: Visa profil
ta: சுயவிவரத்தைப் பார்
te: ప్రొఫైల్‌ను చూడండి
th: ดูโปรไฟล์
tr: Profili Gör
uk: Переглянути профіль
ur: پروفائل دیکھیں
vi: Xem hồ sơ
zh_hans: 查看资料
zh_hant: 檢視個人檔案

source: View Sessions
ar: عرض الجلسات
bn: সেশন দেখুন
cs: Zobrazit relace
da: Se sessioner
de: Sitzungen ansehen
el: Προβολή συνεδριών
es: Ver sesiones
es_419: Ver sesiones
fa: مشاهدهٔ نشست‌ها
fi: Näytä istunnot
fil: Tingnan ang mga Session
fr: Voir les sessions
he: הצגת ההפעלות
hi: सत्र देखें
hu: Munkamenetek megtekintése
hy: Դիտել աշխատաշրջանները
id: Lihat Sesi
it: Vedi sessioni
ja: セッションを表示
ko: 세션 보기
ms: Lihat Sesi
nb: Vis økter
nl: Sessies bekijken
pl: Zobacz sesje
pt_br: Ver Sessões
pt_pt: Ver Sessões
ro: Vezi sesiunile
ru: Посмотреть сеансы
sv: Visa sessioner
ta: அமர்வுகளைப் பார்
te: సెషన్‌లను వీక్షించండి
th: ดูเซสชัน
tr: Oturumları Görüntüle
uk: Переглянути сеанси
ur: سیشنز دیکھیں
vi: Xem các phiên đăng nhập
zh_hans: 查看会话
zh_hant: 檢視工作階段

source: View Show Details
ar: عرض تفاصيل العمل
bn: শো-এর বিবরণ দেখুন
cs: Zobrazit podrobnosti pořadu
da: Se detaljer om serie
de: Anime-Details ansehen
el: Προβολή λεπτομερειών σειράς
es: Ver detalles del anime
es_419: Ver detalles del programa
fa: مشاهدهٔ جزئیات نمایش
fi: Näytä sarjan tiedot
fil: Tingnan ang mga Detalye ng Show
fr: Voir les détails de l’anime
he: הצגת פרטי התוכנית
hi: शो का विवरण देखें
hu: Sorozat részleteinek megtekintése
hy: Դիտել շոուի մանրամասները
id: Lihat Detail Acara
it: Vedi dettagli dello show
ja: 作品の詳細を表示
ko: 작품 정보 보기
ms: Lihat Butiran Rancangan
nb: Vis seriedetaljer
nl: Seriedetails bekijken
pl: Zobacz szczegóły serialu
pt_br: Ver Detalhes do Show
pt_pt: Ver Detalhes da Série
ro: Vezi detaliile serialului
ru: Посмотреть сведения о тайтле
sv: Visa seriedetaljer
ta: ஷோ விவரங்களைப் பார்
te: షో వివరాలను చూడండి
th: ดูรายละเอียดอนิเมะ
tr: Yapım Detaylarını Gör
uk: Переглянути деталі тайтлу
ur: شو کی تفصیلات دیکھیں
vi: Xem chi tiết phim
zh_hans: 查看作品详情
zh_hant: 檢視作品詳情

source: WhatsApp doesn’t appear to be installed on this device.
ar: لا يبدو أن WhatsApp مثبَّت على هذا الجهاز.
bn: এই ডিভাইসে WhatsApp ইনস্টল করা আছে বলে মনে হচ্ছে না।
cs: Zdá se, že WhatsApp není na tomto zařízení nainstalován.
da: WhatsApp ser ikke ud til at være installeret på denne enhed.
de: WhatsApp scheint auf diesem Gerät nicht installiert zu sein.
el: Το WhatsApp δεν φαίνεται να είναι εγκατεστημένο σε αυτή τη συσκευή.
es: Parece que WhatsApp no está instalado en este dispositivo.
es_419: Parece que WhatsApp no está instalado en este dispositivo.
fa: به نظر می‌رسد WhatsApp روی این دستگاه نصب نشده است.
fi: WhatsApp ei näytä olevan asennettuna tähän laitteeseen.
fil: Mukhang hindi naka-install ang WhatsApp sa device na ito.
fr: WhatsApp ne semble pas être installé sur cet appareil.
he: נראה ש‑WhatsApp אינו מותקן במכשיר זה.
hi: ऐसा लगता है कि इस डिवाइस पर WhatsApp इंस्टॉल नहीं है।
hu: Úgy tűnik, a WhatsApp nincs telepítve ezen az eszközön.
hy: WhatsApp-ը կարծես տեղադրված չէ այս սարքում։
id: WhatsApp sepertinya tidak terpasang di perangkat ini.
it: WhatsApp non sembra essere installato su questo dispositivo.
ja: このデバイスにはWhatsAppがインストールされていないようです。
ko: 이 기기에 WhatsApp이 설치되어 있지 않은 것 같습니다.
ms: WhatsApp nampaknya tidak dipasang pada peranti ini.
nb: WhatsApp ser ikke ut til å være installert på denne enheten.
nl: WhatsApp lijkt niet op dit apparaat geïnstalleerd te zijn.
pl: Wygląda na to, że WhatsApp nie jest zainstalowany na tym urządzeniu.
pt_br: O WhatsApp não parece estar instalado neste dispositivo.
pt_pt: O WhatsApp não parece estar instalado neste dispositivo.
ro: WhatsApp nu pare să fie instalat pe acest dispozitiv.
ru: Похоже, WhatsApp не установлен на этом устройстве.
sv: WhatsApp verkar inte vara installerat på den här enheten.
ta: இந்த சாதனத்தில் WhatsApp நிறுவப்பட்டதாகத் தெரியவில்லை.
te: ఈ పరికరంలో WhatsApp ఇన్‌స్టాల్ చేసినట్లు కనిపించడం లేదు.
th: ดูเหมือนว่า WhatsApp จะยังไม่ได้ติดตั้งบนอุปกรณ์นี้
tr: WhatsApp bu cihazda yüklü görünmüyor.
uk: Схоже, WhatsApp не встановлено на цьому пристрої.
ur: ایسا لگتا ہے کہ WhatsApp اس ڈیوائس پر انسٹال نہیں ہے۔
vi: WhatsApp dường như chưa được cài đặt trên thiết bị này.
zh_hans: WhatsApp 似乎未安装在此设备上。
zh_hant: 此裝置上似乎尚未安裝 WhatsApp。

source: When song changes
ar: عند تغيّر الأغنية
bn: গান পরিবর্তন হলে
cs: Při změně skladby
da: Når sangen skifter
de: Bei Songwechsel
el: Όταν αλλάζει τραγούδι
es: Al cambiar de canción
es_419: Cuando cambia la canción
fa: هنگام تغییر آهنگ
fi: Kun kappale vaihtuu
fil: Kapag nagpalit ng kanta
fr: Au changement de morceau
he: כשהשיר מתחלף
hi: जब गाना बदले
hu: Dalváltáskor
hy: Երգը փոխվելիս
id: Saat lagu berganti
it: Al cambio di brano
ja: 曲が変わったとき
ko: 노래가 바뀔 때
ms: Apabila lagu bertukar
nb: Når sangen endres
nl: Wanneer nummer verandert
pl: Przy zmianie utworu
pt_br: Ao mudar de música
pt_pt: Ao Mudar de Música
ro: Când se schimbă melodia
ru: При смене песни
sv: När låten byts
ta: பாடல் மாறும்போது
te: పాట మారినప్పుడు
th: เมื่อเปลี่ยนเพลง
tr: Şarkı değiştiğinde
uk: Коли змінюється пісня
ur: جب گانا بدلے
vi: Khi bài hát thay đổi
zh_hans: 歌曲切换时
zh_hant: 歌曲切換時

source: Day
es: Día
nl: Dag
pl: Dzień
pt_br: Dia
tr: Gündüz

source: Grass
es: Césped
nl: Gras
pl: Trawa
pt_br: Grama
tr: Çim

source: Night
es: Noche
nl: Nacht
pl: Noc
pt_br: Noite
tr: Gece

source: Sky
es: Cielo
nl: Lucht
pl: Niebo
pt_br: Céu
tr: Gökyüzü
